Repository: recommendsmart/Dopigno
Catalog: profiles/droopler/modules/custom/d_blog/translations/d_blog-8.x-1.4.*.po
Languages: pl

source: Next
pl: Dalej

source: Previous
pl: Wstecz

source: Read Article...
pl: Czytaj artykuł...

source: Blog text
pl: Blog tekst

source: Blog image
pl: Blog obraz

source: Blog main image
pl: Blog główny obraz

source: Blog sections
pl: Sekcje bloga

source: Blog category
pl: Kategoria bloga

source: Sample category
pl: Przykładowa kategoria

source: Blog teaser
pl: Krótki opis wpisu bloga

source: Image is on the width of the text
pl: Obraz jest na szerokość tekstu

source: Image is on the full width of the screen
pl: Obraz jest na całą szerokość ekranu
